'''
Задача:
Создать информационную систему позволяющую работать с:
сотрудниками некой компании \ студентами вуза \ учениками школы.
'''

# Запуск информационной системы сотрудников компании

import controller
import os
os.system('cls')

print('*** Информационная база сотрудников компании "SMART" ***\n')
controller.operations()
